/* NSNibBindingConnector : <title:%{value1}@ options> (oid:327) */
"%{value1}@ options" = "%{value1}@ options";

/* NSNibBindingConnector : <title:%{value1}@ windows> (oid:331) */
"%{value1}@ windows" = "%{value1}@ windows";

/* NSTextField (Application options) : <title:Application options> (oid:323) */
"Application options" = "Application options";

/* NSTextField (Application windows) : <title:Application windows> (oid:324) */
"Application windows" = "Application windows";

/* NSButton (Bind application to desktop) : <title:Bind application to desktop> (oid:26) */
"Bind application to desktop" = "Bind application to desktop";

/* NSIBHelpConnector : <title:Check to exclude the application from display in pagers> (oid:148) */
"Check to exclude the application from display in pagers" = "Check to exclude the application from display in pagers";

/* NSIBHelpConnector : <title:Check to pin the application to the selected desktop.> (oid:160) */
"Check to pin the application to the selected desktop." = "Check to pin the application to the selected desktop.";

/* NSIBHelpConnector : <title:Check to show the application on all virtual desktops> (oid:334) */
"Check to show the application on all virtual desktops" = "Check to show the application on all virtual desktops";

/* NSIBHelpConnector : <title:Check to switch to the bound desktop if a window is moved there.> (oid:262) */
"Check to switch to the bound desktop if a window is moved there." = "Check to switch to the bound desktop if a window is moved there.";

/* NSTableColumn : <title:Desktop> (oid:108) */
"Desktop" = "Desktop";

/* NSButton (Don't focus on desktop switch) : <title:Don't focus on desktop switch> (oid:333) */
"Don't focus on desktop switch" = "Don't focus on desktop switch";

/* NSButton (Follow windows to the bound desktop) : <title:Follow windows to the bound desktop> (oid:257) */
"Follow windows to the bound desktop" = "Follow windows to the bound desktop";

/* NSButton (Hide application in desktop pager) : <title:Hide application in desktop pager> (oid:129) */
"Hide application in desktop pager" = "Hide application in desktop pager";

/* NSNibBindingConnector : <title:No Title> (oid:85) */
"No Title" = "No Title";

/* NSNibBindingConnector : <title:None> (oid:255) */
"None" = "None";

/* NSPanel (Organize your applications) : <title:Organize your applications> (oid:6) */
"Organize your applications" = "Organize your applications";

/* NSMenu : <title:OtherViews> (oid:28) */
"OtherViews" = "OtherViews";

/* NSButton (Remove) : <title:Remove> (oid:337) */
"Remove" = "Remove";

/* NSButton (Show application on all desktops) : <title:Show application on all desktops> (oid:25) */
"Show application on all desktops" = "Show application on all desktops";

/* NSBox (Title) : <title:Title> (oid:265) */
"Title" = "Title";

/* NSTableColumn : <title:Window Title> (oid:63) */
"Window Title" = "Window Title";

